# -*- coding: utf-8 -*-

from room_1 import folks as Room_1
from room_2 import folks as Room_2
# Вывести на консоль жителей комнат (модули room_1 и room_2)
# Формат: В комнате room_1 живут: ...

print("В комнате 1, живут :", Room_1[0], "и", Room_1[1])
print("В комнате 2, живёт:", Room_2[0])


